"dvderror" = "在进行 DVD 回放过程中屏幕抓取功能不可用。";
"dvderrormessage" = "请先退出“DVD 播放程序”。";
"OK" = "好";
"Screen shot" = "屏幕快照";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "无法创建类型字符串。";
"Unable to create url for path." = "无法创建路径的 URL。";
"You dont have permission to save files in the location where screen shots are stored." = "您没有在储存屏幕快照的位置储存文件的权限。";
"Failure to write image data." = "写入图像数据失败。";
"Cannot write file to intended destination." = "不能将文件写入到预期目的位置。";
